{
  "schedule": [
    {
      "date": "02/12",
      "activities": [
        {
          "hours": "19h",
          "tag": "ESPETÁCULO PRESENCIAL",
          "title": "A MULHER ARRASTADA (RS)",
          "location": "Sala Álvaro Moreyra",
          "about": "'A Mulher Arrastada' é uma montagem independente idealizada pelo seu autor, o dramaturgo Diones Camargo, em parceria com a encenadora Adriane Mottola (fundadora da Cia. Stravaganza) e a atriz Celina Alcântara (cofundadora do UTA - Usina do Trabalho do Ator), e que conta com renomados artistas de diversas áreas. Vencedora dos Prêmios Braskem Em Cena 2018 de Melhor Espetáculo e Melhor Atriz, esta elogiada peça-manifesto vem percorrendo importantes mostras das artes cênicas no Brasil e no Exterior. ",
          "sinopse": "Rio de Janeiro, 2014. Cláudia Silva Ferreira – mulher negra, pobre, 38 anos, mãe de quatro filhos biológicos e
          quatro adotivos – é brutalmente alvejada pela Polícia Militar ao sair de casa no Morro da Congonha (RJ) para comprar pão para
          sua família. Após, seu corpo é atirado às pressas no camburão da viatura e arrastado ainda com vida em meio ao tráfego da capital
          fluminense sob o olhar horrorizado de motoristas e pedestres. Entrelaçando fato verídico e ficcional, esta peça-manifesto mostra a
          figura trágica de Cláudia reivindicando o que durante a cobertura jornalística do caso foi aos poucos apagados: o seu nome, elemento este que foi substituído pela impessoal, violenta e cruel alcunha de “Mulher Arrastada”. Vozes inaudíveis; vozes que são silenciadas ou que silenciam. Pessoas em situações sociais opostas, mas que se encontram igualmente à margem; cidadãos excluídos pela sociedade ou afastados dela na tentativa de se proteger; peões periféricos separados por um muro simbólico erguido entre dois extremos e cuja única intenção é impedir que estes opostos se reconheçam ou tomem consciência um do outro. Ambos ligados à ordem construída para anestesiar as potências de revolta que denunciam um sistema excludente e desigual.
          ",
          "datasheet": [
            {
              "Direção": "Adriane Mottola",
              "Dramaturgia": "Diones Camargo",
              "Elenco": "Celina Alcântara e Pedro Nambuco",
              "Iluminação": "Ricardo Vivian",
              "Trilha Sonora": "Felipe Zancanaro",
              "Duração": "50 minutos",
              "Classificação": " 12 anos"
            }
          ]
        },
        {
          "hours": "21h",
          "tag": "ESPETÁCULO PRESENCIAL COM TRANSMISSÃO AO VIVO",
          "title": "SAMBA COM GLAU BARROS E PÂMELA AMARO ",
          "location": "Dia Nacional do Samba - Teatro Renascença",
          "about": "Pâmela Amaro - Atriz, cantora, música e compositora porto-alegrense. Tem se destacado pelas criações autorais que abordam o feminino, o amor, as lutas insurgentes e a ancestralidade africana. Artivista e múltipla nos talentos, tem trilhado sua trajetória com dedicação ao teatro, à música e à afirmação das negritudes. Como atriz, elencou diversos espetáculos e performances, atuou em respeitados grupos teatrais, a citar, Usina do Trabalho do Ator (RS), Grupo Caixa Preta (RS) e Turma do Pé Quente (RS). No cinema, elencou o curta-metragem Fábula de Porongos, dirigido por Manuela Rodrigues Furtado. É co-fundadora do Sarau Sopapo Poético, importante movimento de produção e difusão da literatura negro-brasileira, desde 2012. Canta, compõe, toca percussão e cavaquinho nas Três Marias, grupo com o qual lançará o álbum Não se Cala.
          Entre os trabalhos mais recentes, foi curadora-intérprete em parceria com o produtor Mathias Pinto do concerto popular Choro e Samba Pedem Passagem, do Unimúsica 2019. Em 2020, ano de contexto desafiador para o setor cultural, Pâmela manteve-se ativa artisticamente, por meio do projeto Ressoa, do Coletivo Palma, produziu o single Comunicado, com lançamento previsto para novembro. Lançou a vídeo-apresentação Aos Nossos Compositores, dedicada às obras de sambistas de Porto Alegre. Performou como atração artística principal do TEDxLaçador 2020, edição celebrativa de 10 anos. Prepara-se para lançar, no Dia Nacional do Samba, em 02 de dezembro, o primeiro EP, Veneno do Café, com composições de sua autoria. Além do lançamento do nas plataformas digitais, haverá uma live celebrativa dentro da programação do  CURA, com participação especial da cantora Glau Barros.
          ",
          "sinopse": "A apresentação será com Pâmela no cavaquinho, acompanhada de músicos ao violão e percussão. Com Glau Barros, ela canta o partido Veneno do Café, enquanto conversa sobre a importância da mulher compositora no samba, sobre mulheres no samba e sambistas em Porto Alegre, bem como do processo de produção do EP.
          ",
          "datasheet": [
            {
              "Duração": "45 minutos",
              "Classificação": "Livre"
            }
          ]
        },
        {
          "hours": "9h às 12h
          ",
          "tag": "OFICINA ONLINE",
          "title": "DRAMATURGIA AFRODIASPÓRICA: UM FOCO NA CONSTRUÇÃO DE NARRATIVAS NEGRAS - Onisajé (BA)",
          "location": "",
          "about": "Onisajé (Fernanda Júlia) é Yakekerê (mãe pequena, segunda sacerdotisa do terreiro) no Ilê Axé Oyá L´adê Inan, da cidade de Alagoinhas, graduada no Bacharelado em Direção Teatral da Escola de Teatro da UFBA, mestre em Artes Cênicas pelo Programa de Pós graduação em Artes Cênicas - PPGAC - UFBA, com a dissertação Ancestralidade em cena: Candomblé e Teatro na formação de uma encenadora, atualmente é doutoranda no mesmo programa. Diretora fundadora do Núcleo Afro-brasileiro de Teatro de Alagoinhas - NATA, fundado em 17 de outubro de 1998, na cidade de Alagoinhas-BA. Dramaturga, preparadora de atores, educadora e pesquisadora da cultura africana no Brasil,  com ênfase nas religiões de matriz africana o Candomblé. ",
          "sinopse": "Estudos de obras teatrais que enfatizam as construções dramatúrgicas do Teatro Negro e suas constituições simbólicas e imagéticas, a partir do conceito “Afrografias da memória”.",
          "datasheet": [
            {
              "Carga horária": "9 horas/aula",
              "Classificação": "18 anos"
            }
          ]
        },
        {
          "hours": "15h",
          "tag": "RODA DA CURA",
          "title": "Negras e negros em movimento",
          "about": "- Celina Alcântara (RS) – Celina Alcântara é atriz, professora e pesquisadora de Teatro. Bacharel em Teatro, Mestre e Doutora em Educação pela UFRGS onde também atua como professora adjunta na Graduação em Teatro e Pós-Graduação em Artes Cênicas. É integrante do Núcleo de Estudos Afro-brasileiros, Africanos e Indígenas (NEAB/UFRGS) e coordenadora do Grupo de Pesquisas em Negritude, Gênero e Artes (GINGA/UFRGS). Como atriz, integra a Usina do Trabalho do Ator e o coletivo do espetáculo A mulher arrastada.

          - Rodrigo França (RJ)
          Rodrigo França - Articulador cultural, ator, diretor, dramaturgo e artista plástico. Filósofo político e jurídico, atuando como pesquisador, consultor e professor de direitos humanos fundamentais. É ativista pelos direitos civis, sociais e políticos da população negra no Brasil. Já expôs suas pinturas no Brasil, nos Estados Unidos e em Portugal; ganhou o Prêmio Shell de Teatro 2019, na categoria Inovação, pelo Coletivo Segunda Black, onde é cocriador e curador. Inciativa também contemplada com o 18º Prêmio Questão de Crítica.
          Começou em 1992 a sua carreira de ator no teatro e cinema. Já trabalhou em 42 espetáculos como ator e oito como diretor. Escreveu sete espetáculos teatrais, entre eles: O Pequeno Príncipe Preto, Capiroto e Inimigo Oculto. Os seus últimos trabalhos são "Oboró - Masculinidades Negras",
          "Yabá - mulheres negras",
          "O amor como revolução" e "Enlaçador de mundos", em que assina a direção.

          - Vera Lopes (RS/BA)
          Vera Lopes é atriz, nasceu em Porto Alegre/RS. Estreou no teatro no ano de 1978 no espetáculo Pulo do Gato, direção de Décio Antunes. É uma das fundadoras do grupo de teatro Caixa Preta de Porto Alegre/RS, no qual atuou, como atriz, nos espetáculos Hamlet Sincrético (2005) e Transegun (2003) ambos com a direção de Jessé Oliveia. No cinema gaúcho, teve sua estreia no premiadíssimo curta O Dia em que Dorival encarou a Guarda, de Jorge Furtado e José Pedro Goulart (1986). Destaca atuações nos longas Neto Perde sua Alma, de Beto Souza e Tabajara Ruas (1998); Neto e o Domador de Cavalos. de Tabajara Ruas (2005); nos curtas Da Colônia Africana a Cidade Negra, de Paulo Ricardo de Moraes (1994); Brasil um Eterno Quilombo, de Julio Ferreira (2006), e o protagonismo no curta Antes que Chova, de Daniel Marvel (2009). Atuou no vídeo-poema Não vou mais lavar os pratos (2016); Escrita do seu corpo (2016); documentário O Caso do Homem Errado (2017) e no piloto da série Nós somos pares (2020), todos com direção de Camila de Moraes. Pesquisou, roteirizou e atuou nos espetáculos Gravata Colorida, baseado na obra de Solano Trindade; Batuque tuque tuque baseado na obra de Olivera Silveira; Minas de Conceição Evaristo, baseado na obra poética de Conceição Evaristo, e Quadros, baseado na obra poética de Carolina Maria de Jesus.
          É co-autora do texto teatral Tenho Medo de Monólogo com o escritor Cuti (2017) e organizadora ao lado de Jessé Oliveira da Revista Matriz e do livro Hamlet Sincrético - em busca de um teatro negro (2019). Atualmente, é gestora do Espaço de Humanidades Ossos 21, no bairro Santo Antonio Além do Carmo, Salvador, Bahia. É, também, bacharel em direito. Reside em Salvador/BA.

          - Silvia Duarte (RS)
          Atriz formada pelo Teatro Escola de Porto Alegre (TEPA). Graduada em Serviço Social (PUCRS), Habilitação em Artes Cênicas - DRT: 5183  /Acadêmica de Licenciatura em Teatro – UFRGS. Espetáculos  de Teatro: A Guerra dos Ratos  e O Inspetor Geral, direção Zé Adão Barbosa;  Grupo Caixa Preta,  Hamlet Sincrético; Antígona BR/ O Osso de Mor Lan. direção Jessé Oliveira: Alta Fidelidade, direção Jaqueline Pinzzon; Lupicínio Sobrenome Paixão, direção  Adriane Azevedo; Preta Poesia Feminina    (live  em tempos de Pandemia). Cinema: curtas: Nós/ O que contei ao Rio/ Sopa Noer ( animação como dubladora). Longa Metragem: Despedida direção Vinicius E Luciane. Série: Sempre POA/  e Lua em Câncer. Na área da música, produziu os espetáculos Estandarte do Samba (2009/2010), Lupicínio, Sobrenome: Paixão (2015), Emilio Santiago Para Sempre (2015) e As Vozes de Dandara (2016). Entre os anos de 2017 e 2019 idealizou o projeto Mulheres Negras Arte Cultura e Resistência, produzindo 5 espetáculos: As Vozes de Dandara, Marietti Fialho, Roda de Saia, Daya Moraes e Afro Entes. Produziu as celebrações Show 60 anos de Claudio Barulho, Música é Meu Dom; Show 70 anos de carreira Carlos Alexandre Rodrigues; Show Sobre Canções; Show 30 anos de Carreira de Claudia Quadros, Música é Minha Vida e Show 30 anos de Carreira Sandrinho Gessé. Produziu ainda: As Vozes de Dandara e Gueto Trio no Projeto Mistura Fina do MultiPalco (Theatro São Pedro), Gueto Trio canta Ivan Lins e Gueto Trio canta os Percussores do Swing Samba Rock. Realizou dois espetáculos em homenagem a Carlos Medina: os shows "Em Nome do Amor Cantamos Carlos Medina" e "Enredo da História - Tributo a Carlos Medina". Realizou, também, o
          show “Resistência", "Show 60 anos de Claudio Barulho - Música é Meu Dom", espetáculo solidário, o show em prol do Asilo Padre Cacique, reunindo mais de 50 artistas no Palco do Teatro Renascença.

          Premiações • I Prêmio Nacional de Expressões Culturais Afro-Brasileiras, realizado pela Fundação Cultural Palmares e pelo Centro de Apoio ao Desenvolvimento Osvaldo dos Santos Neves (Cadon), pelo espetáculo “Mãe Coragem”. • II Prêmio Nacional de Expressões Culturais Afro-Brasileiras, realizado pela Fundação Cultural Palmares e pelo Centro de Apoio ao Desenvolvimento Osvaldo dos Santos Neves  (Cadon), pelo espetáculo “Ayê”. • Prêmio Axé Arte e Cidadania. Categoria Cultura Negra. Concedido pelo Coletivo do Estado do Rio Grande do Sul Axé Arte e Cidadania às mulheres que se destacam em suas atividades, em 8 de março de 2012.
          ",
          "sinopse": "",
          "classification": "",
          "duration": "",
          "datasheet": ""
        }
      ]
    },
    {
      "date": "03/12",
      "activities": [
        {
          "hours": "19h",
          "tag": "ESPETÁCULO PRESENCIAL",
          "title": "ENCANTO ZUMBI",
          "location": "Sala Álvaro Moreira",
          "about": "O Coletivo Montigente vem desenvolvendo ações culturais e formativas a respeito das questões da história do negro no Brasil, por meio de um viés artístico e educativo de promoção e protagonismo de artistas negros. Em atividade desde 2011, na cidade de Porto Alegre, reúne atores, músicos e profissionais das áreas de marketing, pedagogia, sociologia e antropologia. Já apresentou diversos projetos culturais, entre os quais se destacam: - A Filha da Escrava (2013), Musical Encanto Zumbi (2015), Enquanto Ensaio... (2016), Senhora das Armas (2018), Quilombo Montigente.

          ",
          "sinopse": "Ganga Zumba é trazido ao Brasil escravizado. Ao chegar é resgatado por negros fugidos e levado para Palmares, onde se transforma no grande líder do Quilombo, transformando o espaço numa fortaleza contra os colonizadores donos de escravos. Após sua morte, seu sobrinho Zumbi, guerreiro implacável e sedento pela liberdade de seu povo, assume o Quilombo entrando para a história nacional.

          ",
          "datasheet": [
            {
              "Direção/Autoria/Adaptação": "Gil Collares",
              "Elenco / performers": "Gil Collares, Daniel Braga e Cássio Machado",
              "Iluminação": "José Renato Lopes",
              "Trilha Sonora": "Gil Collares",
              "Figurino": "Fabrízio Rodrigues e Gil Collares",
              "Duração": " 50 minutos",
              "Classificação": "livre"
            }
          ]
        },
        {
          "hours": "21h",
          "tag": "ESPETÁCULO ONLINE",
          "title": "O MURO | Denilson Tourinho (MG)
          ",
          "location": "Youtube | Site",
          "about": "Ator, mestre em Educação pela UFMG. Denilson Tourinho atua em espetáculos com circulação nacional e internacional. Produtor cultural; idealizador e curador do Prêmio Leda Maria Martins de Artes Cênicas Negras de Belo Horizonte; curador do 8º Festival de Arte Negra, BH. Foi contemplado com Troféu Mês da Consciência Negra da Prefeitura de Contagem/MG; 2º Prêmio Educar para a Igualdade Racial (CEERT - SP/SP); Prêmio de Direitos Humanos e Cidadania do Centro de Luta pela Livre Orientação Sexual (CELLOS - BH/MG).",
          "sinopse": "Em cima do muro. De um lado do muro, do outro lado do muro. Segregado pelo muro. Reunido pelo muro. Derrubando o muro. Ou melhor, os muros. O trabalho performático “O Muro” foi elaborado por meio de estudos e vivências em negruras, diversidades, normatividades e hostilidades sociais. ",
          "datasheet": [
            {
              "Atuação, concepção e edição": "Denilson Tourinho",
              "Filmagem": "Camila Figueiredo",
              "Estilo": "Experimento cênico audiovisual",
              "Duração": "30 minutos",
              "Classificação": "12 anos"
            }
          ]
        },
        {
          "hours": "9h às 12h
          ",
          "tag": "OFICINA ONLINE",
          "title": "DRAMATURGIA AFRODIASPÓRICA: UM FOCO NA CONSTRUÇÃO DE NARRATIVAS NEGRAS - Onisajé (BA)",
          "location": "",
          "about": "Onisajé (Fernanda Júlia) é Yakekerê (mãe pequena, segunda sacerdotisa do terreiro) no Ilê Axé Oyá L´adê Inan, da cidade de Alagoinhas, graduada no Bacharelado em Direção Teatral da Escola de Teatro da UFBA, mestre em Artes Cênicas pelo Programa de Pós graduação em Artes Cênicas - PPGAC - UFBA, com a dissertação Ancestralidade em cena: Candomblé e Teatro na formação de uma encenadora, atualmente é doutoranda no mesmo programa. Diretora fundadora do Núcleo Afro-brasileiro de Teatro de Alagoinhas - NATA, fundado em 17 de outubro de 1998, na cidade de Alagoinhas-BA. Dramaturga, preparadora de atores, educadora e pesquisadora da cultura africana no Brasil,  com ênfase nas religiões de matriz africana o Candomblé. ",
          "sinopse": "Estudos de obras teatrais que enfatizam as construções dramatúrgicas do Teatro Negro e suas constituições simbólicas e imagéticas, a partir do conceito “Afrografias da memória”.",
          "datasheet": [
            {
              "Carga horária": "9 horas/aula",
              "Classificação": "18 anos"
            }
          ]
        },
        {
          "hours": "",
          "tag": "",
          "title": "",
          "sinopse": "",
          "classification": "",
          "duration": "",
          "datasheet": ""
        },
        {
          "hours": "",
          "tag": "",
          "title": "",
          "sinopse": "",
          "classification": "",
          "duration": "",
          "datasheet": ""
        }
      ]
    },
    {
      "date": "04/12",
      "activities": [
        {
          "hours": "19h",
          "tag": "ESPETÁCULO PRESENCIAL",
          "title": "P E Ç A - Rita Rosa Lende (RS)
          ",
          "location": "Sala Álvaro Moreira",
          "about": "Pesquisadora/artivista e performer que dialoga dentro das relações étnico-raciais, de gênero e sexualidade, sob a perspectiva das artes cênicas, da dança e da performance art. Graduada em Dança pela Universidade Estadual do Rio Grande do Sul (UERGS) e mestranda em Artes Cênicas pela Universidade Federal do Rio Grande do Sul (UFRGS). É idealizadora da SEMA (Semente Atlântica) de pesquisa, produção e desenvolvimento contra-narrativo/hegemônico em dança, performance e expressividade para uma dança consciente. Dirige, coordena, produz e atua como facilitadora (professora de dança) coach de resultado na Plataforma BÁSKULA de descolonização da região do quadril e da sexualidade por meio da dança. Dramaturga da pesquisa/dispositivo cênico performativo Id.Percursos (2015), em curso, e coordenadora/idealizadora do Seminário de Dança Afro do Rio Grande do Sul (2016), em curso, junto com o Manoel Luthiery (UFPEL). Formada em Educação Somática (consciência da movimentação do corpo humano), atuou em diversos grupos de Danças de Matriz Africana e Afro Brasileira, tais quais como Ibeji de Cultura Yorubá dirigido por Idow Akinruli, AfroSul Odomodê dirigido por Mestra Iara Deodoro, entre outros grupos de culturas populares e de matriz afro-brasileira e indígena. Atuou como convidada em festivais internacionais de Artes Cênicas, como Porto Alegre Em Cena. Fez parte de coletivos e grupos de dança contemporânea. Bailarina há mais de 25 anos, formada pelo Grupo Experimental de Dança de Porto Alegre, turma de 2013. Coreógrafa e diretora artística do Grupo de Dança Corpo Sutil de Dança Contemporânea e Performance.
          ",
          "sinopse": "A performance P E Ç A consiste de ações fixadas em corridas pelo espaço, imagens do corpo em perfis distintos e duas sobreposições de imagens onde Rita Rosa, artista negra Sul/Brasileira propõe ao público uma maneira abstrata de entendimento sem tradução posterior ao que se percebe em cena. P E Ç A, é sobre o corpo com cor, o corpo humano e a/na arte contemporânea.  Performance que questiona a expectativa cultural lançada sobre o corpo da mulher negra em estado artístico poético. P E Ç A divide o corpo em pedaços, como um corpo mutilado socialmente pela estrutura do racismo, do machismo e da misoginia. P E Ç A traz uma corporeidade dividida em partes, reiterando a possibilidade única de uma marginalização e de um discurso de dor, P E Ç A evoca a subjetividade e a liberdade do corpo de uma mulher negra, que só quer ser/viver sua cor e sua liberdade de ser o que quiser ser de maneira literal. P E Ç A questiona “será que essa possibilidade existe”?
          ",
          "datasheet": [
            {
              "Direção": "Rita Rosa Lende",
              "Autoria": "Rita Rosa Lende",
              "Tradução": "João Kowaks de Castro",
              "Adaptação": "Rita Rosa Lende",
              "Elenco / performers": "Rita Rosa Lende",
              "Iluminação": "Carol Zimmer",
              "Trilha Sonora": "Rita Rosa Lende",
              "Figurino": "Rita Rosa Lende",
              "Duração": "30 minutos",
              "Classificação": "livre",
            }
          ]
        },
        {
          "hours": "21h",
          "tag": "ESPETÁCULO ONLINE",
          "title": "MACUMBA VIRTUAL - Saskia (RS)
          ",
          "location": "Zoom",
          "about": "Saskia é uma artista multipotente. No áudio e no visual, dialoga com as várias camadas da arte. No áudio: instrumentista, beatmaker, performer, cantora, compositora. No visual: diretora, roteirista, câmera, atriz, fotógrafa, desenhista.
          Suas composições intercalam gêneros e intensidades. Nessa versatilidade poderosa, apresenta beats acurados que embalam com exatidão letras sensíveis, ácidas, objetivas. Impossível defini-la em um único gênero musical. Abusa de samples, instrumentos e pedais, para cantar sobre assuntos íntimos e públicos.
          Suas performances no palco convidam a plateia a experienciar um tipo de transe. Envolve dança, movimentos e batidas intensas, enquanto reflete introspecção e poesia de sentimentos mais profundos.
          “Pq” é seu primeiro álbum de estúdio, lançado em 2019 pela QTVLabel, com suporte da plataforma de incentivo Natura Musical. Já trabalhou em lançamentos com os selos Hérnia de Discos e NoN Worldwide. Recentemente, incluiu no repertório a faixa “Desce”: participação com o produtor Sul-Africano Griffith Vigo. Na sequência, “Essa Daqui”, em parceria com RHR. Ambas, pela label mexicana Onda Mundial.
          Em 2020, Saskia mergulha no audiovisual de fato e entrega para o público a Rádio TV Salada, canal de conteúdos autorais, edições e readaptações. Na TV Salada, também estreia seu primeiro curta: “Outra Coisa.print” é uma obra documental. Mistura poesia, fotografia, música em registros de realidades atuais. Sua obra mais recente é o curta “Agora Já”, que compõe o acervo do projeto IMS convida, do Instituto Moreira Salles (SP). Também colaborou na QTV (RJ) com a Matrix Pirata. Saskia é integrante do coletivo de criadores negr_s, Turmalina (RS), faz curadoria na label de ghettotech ZonaExp e Projeto Anexo. Desenvolve pesquisa com a Ciranda do Gatilho, junto com Bernardo Oliveira e Negro Leo. Em agosto, transmitiu um set/peça visual para a coletividade Batekoo (BA), participou do projeto Fazedores de Beat, do SESC Interlagos.
         ",
          "sinopse": "Dos desejos ao olhar, do olhar aos desânimos, evocando o poder maquinário de troca de dados, da energia transmutadora das conversas, surge Macumba Virtual, uma proposta interativa performática protagonizada pela multiartista Saskia. Especialmente criada para a Mostra Cura.  O trabalho elabora o momento pandêmico, incertezas, real, ficcional, filme, teatro, performance, música, ânimo e cansaço. Uma busca pela presença “desonline” na nuvem de ideias enérgicas e ritualísticas que se escora no sinal de wifi. O que sou? O que você é? Personagem? Mentira? Verdade? Um encontro sincero e franco, repleto de acidez e provocações cênicas em um jogo do aqui agora. Minhocas adubam a terra. Você aduba o quê?
          ",
          "datasheet": [
            {
              "Direção, performance e trilha sonora": "Saskia",
              "Duração": "50 minutos",
              "Classificação": "Livre"
            }
          ]
        },
        {
          "hours": "9h às 12h
          ",
          "tag": "OFICINA ONLINE",
          "title": "DRAMATURGIA AFRODIASPÓRICA: UM FOCO NA CONSTRUÇÃO DE NARRATIVAS NEGRAS - Onisajé (BA)",
          "location": "",
          "about": "Onisajé (Fernanda Júlia) é Yakekerê (mãe pequena, segunda sacerdotisa do terreiro) no Ilê Axé Oyá L´adê Inan, da cidade de Alagoinhas, graduada no Bacharelado em Direção Teatral da Escola de Teatro da UFBA, mestre em Artes Cênicas pelo Programa de Pós graduação em Artes Cênicas - PPGAC - UFBA, com a dissertação Ancestralidade em cena: Candomblé e Teatro na formação de uma encenadora, atualmente é doutoranda no mesmo programa. Diretora fundadora do Núcleo Afro-brasileiro de Teatro de Alagoinhas - NATA, fundado em 17 de outubro de 1998, na cidade de Alagoinhas-BA. Dramaturga, preparadora de atores, educadora e pesquisadora da cultura africana no Brasil,  com ênfase nas religiões de matriz africana o Candomblé. ",
          "sinopse": "Estudos de obras teatrais que enfatizam as construções dramatúrgicas do Teatro Negro e suas constituições simbólicas e imagéticas, a partir do conceito “Afrografias da memória”.",
          "datasheet": [
            {
              "Carga horária": "9 horas/aula",
              "Classificação": "18 anos"
            }
          ]
        },
        {
          "hours": "",
          "tag": "",
          "title": "",
          "sinopse": "",
          "classification": "",
          "duration": "",
          "datasheet": ""
        }
      ]
    },
    {
      "date": "05/12",
      "activities": [
        {
          "hours": "19h",
          "tag": "ESPETÁCULO PRESENCIAL",
          "title": "SOBREVIVO - Rede Espiralar (RS)
          ",
          "location": "Sala Álvaro Moreyra",
          "about": "A Espiralar !Encruza! é uma rede de artistas prestes a fim de borrar temporalidades e construir futuros em nosso presente. O grupo se articula a partir do processo de criação do espetáculo SobreVivo - Antes que o baile acabe, que estreou no ano de 2019 e teve a sua dramaturgia construída a partir das vivências do elenco. Buscou-se nesta obra a fricção das relações étnico-raciais na Capital gaúcha, destacando e potencializando saberes periféricos como as referências de matriz africana, do carnaval e do funk. O aquilombamento instituído com o espetáculo se estendeu para o ano de 2020, quando o grupo decide se apresentar como Espiralar !Encruza! e seguir fortalecendo vínculos, produzindo performances e ações artísticas em diferentes plataformas. Atualmente, o grupo está criando e participando de uma residência artística com a finalidade de explorar as potências imagéticas de corpos pretos na presentificação de futuros.
          ",
          "sinopse": " O teatro da revolução branca chegou ao fim. Bem-vindes à festa! O espetáculo SobreVivo - Antes que o Baile acabe é fricção de dançar em cima da estrutura e desmontá-la. Seis atrozes. O canto. O movimento. A poesia. Um relógio que está sempre correndo atrás de nós. Contra nós. Não há fôlego para didáticas. Acha mesmo que me intimida? Antes que acabe. Antes que o ponteiro marque os 23 minutos. Venha com seu charme, seu corpo, sua escuta, afinal o que você dançaria se fosse seu último baile?
          ",
          "datasheet": [
            {
              "Direção": "Sandino Rafael da Silva Rosa",
              "Dramaturgia": "Espiralar, com trechos do texto intitulado A missão em fragmentos: 12 cenas de descolonização em legítima defesa, de Eugênio Lima.",
              "Elenco / performers": "Eslly Ramão, Cira Dias, Gabriel Faryas, Letícia Guimarães, Maya Marqz, Phill",
              "Iluminação": "Silvana Rodrigues",
              "Trilha sonora": "Espiralar",
              "Figurinos": "Espiralar",
              "Duração": "60 minutos",
              "Classificação": "14 anos"
            }
          ]
        },
        {
          "hours": "21h",
          "tag": "ESPETÁCULO ONLINE",
          "title": "ENSAIO SOBRE A CEBOLA - Coletivo Notas Pretas(RS)
          ",
          "location": "Youtube | site",
          "about": "Valéria Barcellos iniciou a sua carreira profissional como crooner da Banda “Balança Brasil”, em 2000 até 2005, passando a atuar como vocalista, em carreira solo, a partir de 2005 até os dias atuais. “Roda de Viola” é o projeto que lançou a cantora nos palcos da Capital gaúcha, em 2005, e no qual ela permanece até hoje. O projeto existe desde 2000, contando com a voz de Valéria desde 2005. Como cantora, já dividiu palco com: ZAZ, Katy Perry, Maria Gadu, Toni Garrido, Cláudio Lins, Silvero Pereira, Lanh Lanh, Johnny Hooker, Simone Mazzer, Ava Rocha, Ekena, Tássia Reis, Verônica Valentino, Almério, Rita Benneditto, Linn da Quebrada, Não Recomendados, Ícaro Silva, Coletivo El Camiño, Mylena Jardim, Lucio Mauro Filho, Matheus VK, Batida Nacional, João Fênix, Zéu Britto, Patricia Mellody, Laila Garin, Filipe Catto, André Dias, Mulheres de Buço, Taís Alvarenga, Beatles Num Céu de Diamantes, Tom Karabachian e Elisa Lucinda (dentre muitos outros).",
          "sinopse": " nia Ognion é uma mulher negra e trans à beira da loucura de uma crise existencial. A procura de tentar saber o que há de errado consigo mesma, analisa cada uma de suas "camadas" a procura de respostas. O espetáculo mostra anseios, desejos, e angústias dessa mulher além de mostrar e expor situações divertidas e ácidas.",
          "datasheet": [
            {
              "Direção": "Valéria Barcellos",
              "Autoria": "Valéria Barcellos",
              "Elenco / performers": "Valéria Barcellos",
              "Iluminação": "Equipe Piquet Coelho",
              "Trilha Sonora": "Valéria Barcellos",
              "Figurino": "Jeffe souza",
              "Duração": "60 minutos",
              "Classificação": "16 anos"
            }
          ]
        },
        {
          "hours": "22h",
          "tag": "ESPETÁCULO ONLINE",
          "title": "RETROSPECTIVA PRETA 2020 - Grace Passô (MG) e Novísimo Edgar (SP)",
          "location": "Youtube | site",
          "about": "Belorizontina, Grace Passô é atriz, diretora e dramaturga. Possui criações no teatro e cinema, além de realizar trabalhos em parceria com artistas multidisciplinares. Possui 6 peças teatrais publicadas. Foi inúmeras vezes premiada  nas funções artisticas que desempenha e seu trabalho circula em eventos de linguagens diversas. Dentre os últimos trabalhos estão a peça de teatro e média-metragem Vaga Carne, o curta República, feito na quarentena 2020 a peça radiofônica Ficções Sônicas, a partir do texto pra dar um fim no Juízo de Deus (de Artaud).",
          "sinopse": "Grace Passô, Novíssimo Edgar e Barulhista narram acontecimentos do ano de 2020 sob a ótica da gente negra brasileira. A performance, gravada no Dona Ruth Festival de Teatro Negro SP, é uma evocação de temporalidades que habitam o último intervalo aproximado de tempo que a Terra demorou para completar uma volta em torno do Sol.",
          "datasheet": [
            {
              "Direção": "Grace Passô",
              "Dramaturgia": "Dione Carlos e Grace Passô",
              "Performers": "Grace Passô e Novíssimo Edgar",
              "Criação e performance sonoras": "Barulhista",
              "Direção de Fotografia": "Wilssa Esser",
              "Produção": "Nina Bittencourt",
              "Duração": "60 minutos",
              "Classificação": "14 anos "
            }
          ]
        },
        {
          "hours": "",
          "tag": "",
          "title": "",
          "sinopse": "",
          "classification": "",
          "duration": "",
          "datasheet": ""
        }
      ]
    },
    {
      "date": "06/12",
      "activities": [
        {
          "hours": "16h30",
          "tag": "ESPETÁCULO ONLINE",
          "title": "TECNOLOGIAS DO SUL: VOLTEI A FALAR COM AS ÁRVORES / FRUTA DO FUTURO - Conferência performática com Mario Lopes (Brasil/Finlândia) e Anna Tjé (França)
          ",
          "location": "Zoom",
          "about": "Mario Lopes
          É coreógrafo e articulador/ gestor cultural. Coreógrafo integrante do coletivoDMV22, com as obras “VRUM(2009)”, “a cidade se move(2010)”, “vrumvrumzinho(2011)”, “ENTRE(2012)”, “TREPP(2013)”, “Movimento I, parado é suspeito(2014)”, performance “Keller(2015)” e o processo “Re_sistir_existir (2016)”.  Em outubro de 2016 iniciou o processo da coprodução coreográfica “ALBUM kodex_ feedback” com o coreógrafo mexicano Martin Lanz, que estreou no dia 20 de maio de 2017 no teatro HochX-Munique. Como gestor e articulador cultural, é diretor geral e uns dos curadores da plattformPLUS/ Munique e sócio executivo da HumaVida Produções/São Paulo. Desde 2015, faz parte da equipe de articulação/ curadoria do veiculoSUR, responsável pela gestão e produção da residência na Alemanha.
          Anna Tjé
          É artista-pesquisadora transdisciplinar, baseada na periferia de Paris, que usa espiritualidade e ficção visionária para questionar noções de intimidade, trauma e resiliência dos corpos e experiências das mulheres negras, por meio de performance, vídeo, instalação e poesia. Ela cria espaços imersivos de celebração, onde temporalidades passado-presente-futuro se encontram com a mitologia em relação a várias formas de erotismo queer e narrativas familiares. Doutoranda no PhD in Practice (Viena, Áustria). Conduz workshops de escrita criativa com Atayé, coletivo co-fundado pela artista em 2016, focado em culturas, justiça social e futuro.",
          "sinopse": " O que é tecnologia? Quem detém a tecnologia? O que é tecnologia de sul? Como descrever uma tecnologia invisibilizada? Como tratar corpas/existências/corpos tecnológicas abafadas? O tratamento é um treinamento ou melhor um Re-treinamento. Consiste em reconectar com os conhecimentos e as tecnologias perdidas pela ocidentalização. Voltar a conversar com as árvores. Voltar a potencializar a ferramenta da coletividade. Como intersectar as nossas tecnologias com as tecnologias impostas? Reconectar com as árvores! “Tudo que me foi passado de forma subtil pela minha avó é real, não é fantasia ou mentira ou equívoco ou invenção - é tecnologia, e é real. Eu voltei a falar com as árvores!”",
          "datasheet": [
            {
              "Idealização": "Mário Lopes",
              "Performers conferência": "Anna Tjé e Mário Lopes",
              "Curta-metragem": " “Tecnologias do sul - voltei a falar com as árvores”: Mário Lopes",
              "Tradução ao vivo FR/PT": "Maelys Meyer",
              "Realização": "Veículo SUR",
              "Duração": "50 minutos",
              "Classificação": "14 anos"
            }
          ]
        },
        {
          "hours": "19h",
          "tag": "ESPETÁCULO ONLINE",
          "title": "O FEMININO SAGRADO: UM OLHAR DESCENDENTE DA MITOLOGIA AFRICANA - Afrosul Odomodê (RS)
          ",
          "location": "Youtube | Site",
          "about": "O Instituto Sociocultural Afro-Sul/Odomode funciona como movimento de luta e valorização da cultura negra e do direito à livre expressão da pessoa humana. Desde 1974, abriga o Grupo de Música e Dança Afro-Sul, o Ponto de Cultura Odomodê, além de ser uma escola de formação artística e desenvolvimento da autoestima e valorização da cultura afro-brasileira, desenvolvendo um trabalho social com base na cultura negra.
          O espetáculo O Feminino Sagrado: um olhar descendente da Mitologia Africana, sob a direção de Iara Deodoro, apresenta mulheres reais e situações do dia-a-dia, contadas por meio de lendas da mitologia africana.  Tendo como pano de fundo as narrativas das orixás femininas, as Yabás, Oxum, Iansã, Iemanjá e Nanã relatam as diversas faces da resistência da mulher, necessárias na vida contemporânea. Representadas em mulheres de carne e osso, as personagens enfrentam o machismo, como na lenda de Oxum, identificam o momento correto de apresentar sua força, virando búfalo, como na lenda de Iansã. Apresentam, ainda, as dúvidas sobre religiosidade e a importância da fé, presente na lenda de Iemanjá, e dificuldades e sofrimento da maternidade, expostos na lenda de Nanã. Mulheres reais e mulheres sagradas se fundindo no palco e dançando, como na vida. Um espetáculo atual, que reforça a sacralidade do feminino.
          ",
          "sinopse": "Sobre a direção de Iara Deodoro, o espetáculo O Feminino Sagrado: um olhar descendente da Mitologia Africana apresenta mulheres reais e situações do dia-a-dia, contadas por meio de lendas da mitologia africana. Tendo como pano de fundo as narrativas das orixás femininas, as Yabás, Oxum, Iansã, Iemanjá e Nanã relatam as diversas faces da resistência da mulher, necessárias na vida contemporânea. ",
          "datasheet": [
            {
              "Direção": "Iara Deodoro",
              "Bailarinas": "Thabata Ferreira, Carla Souza, Maria Da Graça Penha, Edjana Deodoro, Leciane Ferreira, Taila Souza, Taise Souza, Jaqueline Jesus, Fernanda Pereira, Camila Camargo, Gisele Mendonça, Mauren Martins, Deise Freitas, Leonardo Da Silva, Nathalia Dornelles, Miguel Rosa, Bruna Marcondes.",
              "Bailarinos mirim": "Murilo Deodoro, Ana Clara Martins, Enrico Baraibar, Isabela Martins, Lorenzzo Martins, Yasmin Souza, Marina Freitas, Pedro Henrique Freitas, Bruno Amaral, Alice Martins.",
              "Trilha Sonora": "Maestro Marco Farias.",
              "Músicos": " Janaína Caceres, Carine Brazil, Gustavo Vasques, Philipe Vasques, Paulo Romeu Deodoro",
              "Figurinos": "Luiz Augusto Lacerda ",
              "Iluminação": "Paulo Renato Costa",
              "Sonorização": " José Derli Rodrigues ",
              "Intérprete dos poemas": "Camila Coronel",
              "Poetas": "Ana Dos Santos Poetisa, Isabete Fagundes Almeida, Jorge Fróes, Maumau De Castro, Nádia Lis Severo",
              "Vj": "Augusto Santos",
              "Fotógrafo": "Bruno Gomes",
              "Duração": "60 minutos",
              "Classificação": "livre",
            }
          ]
        },
        {
          "hours": "21h",
          "tag": "ESPETÁCULO ONLINE",
          "title": "DESENCAIXOTANDO CENAS NEGRAS - Grupo Caixa Preta (RS)",
          "location": "Youtube | site",
          "about": "O Grupo Caixa-Preta é um dos pioneiros do moderno teatro negro brasileiro, formado por artistas negros, surgiu no cenário gaúcho em 2002, tendo, logo, se tornado um dos mais expressivos grupos de teatro do Rio Grande do Sul. Ao longo de sua trajetória o Grupo realizou os espetáculos: Transegun, de Cuti (2003), Hamlet Sincrético (2005), baseado na obra de William Shakespeare, o monólogo Madrugada, Me Proteja (2007), de Cuti, Antígona BR (2008), O Osso de Mor Lam (2010), do senegalês Birago Diop, Dois Nós na Noite (2010) e Ori Orestéia (2015), terceira parte da Trilogia da Identidade.
          Realizou, ininterruptamente, de 2006 a 2013, o Encontro de Arte de Matriz Africana, evento de discussão da arte afro-brasileira trazendo expressivos artistas e pesquisadores negros. Ainda publicou a Revista Matriz, propiciando reflexão e memória das artes negras. Em 2007 recebeu o prêmio Florêncio de melhor espetáculo estrangeiro no Uruguai, além de ter realizado apresentações na capital e interior do Uruguai e também em Ribeirão Preto - SP. Foi indicado ao Prêmio Açorianos nas categorias Melhor espetáculo, direção, figurino, trilha sonora, ator coadjuvante e atriz coadjuvante, tendo recebido o Prêmio RBS de Melhor espetáculo Juri Popular por “Hamlet Sincrético”. Em 2019 lançou o livro Hamlet Sincrético - Em Busca de Um Teatro Negro durante o Porto Alegre em Cena e realiza a performance Noite Sincrética.
          ",
          "sinopse": "Através da revisitação de cenas dos espetáculos Transegun, Hamlet Sincrético, Antígona BR e Ori Orestéia repensar a trajetória artística das atrizes recriando as cenas anos depois.",
          "datasheet": [
            {
              "Direção": "Jessé Oliveira",
              "Elenco / performers": "Vera Lopes, Adriana Rodrigues e Glau Barros",
              "Duração do espetáculo": "30 minutos",
              "Recomendação etária": "14 anos"
            }
          ]
        }
      ]
    },
    {
      "date": "07/12",
      "activities": [
        {
          "hours": "19h",
          "tag": "ESPETÁCULO ONLINE",
          "title": "CORPOS DITOS - Grupo Pretagô (RS)
          ",
          "location": "Youtube | site",
          "about": "O grupo Pretagô é um quilombo de artistas que pesquisa identidade, inserção e representatividade das subjetividades negras nas artes da cena que surge em 2014 no Departamento de Arte Dramática do Instituto de Artes da UFRGS. No repertório do grupo, está Qual a Diferença entre o Charme e o Funk? (2014), Prêmio Açorianos de Teatro 2015 - Melhor Trilha Sonora; Prêmio Braskem em Cena 2018 - Melhor Espetáculo Júri Popular; AfroMe (2015), Prêmio Açorianos de Teatro 2016 - Melhor Produção, Prêmio Braskem em Cena 2016 - Melhor Espetáculo Júri Popular); Noite Pretagô (2017); Mesa Farta (2020). Em 2016, o grupo participou da ocupação artística do Projeto Usina das Artes na Usina do Gasômetro, oferecendo de forma continuada oficinas, saraus, leituras dramáticas, entre outras atividades. Em 2018, o grupo realizou o projeto Ocupação Pretagô e ao longo do ano produziu uma programação artística autoral e de artistas convidados de forma gratuita no Boteco do Paulista, localizado no Centro Histórico de Porto Alegre. Em suas apresentações, contabilizam-se mais de 10.000 espectadores na cidade de Porto Alegre.
          ",
          "sinopse": "Existe um lugar onde estão reunidas todas as pessoas de grande potencial. Este lugar é o cemitério. Exumem as histórias das pessoas que sonharam grande e nunca viram esses sonhos se tornarem realidade. Exumem essas histórias”. CO​RPOS DITOS celebra discursos de pessoas negras. Um tratado de exaltação à vida, ao talento e as conquistas do povo negro, não celebrando unicamente pessoas de grande evidência, mas reverenciando também os corpos que não venceram e que tiveram sua história negligenciada e apagada. A partir da investigação de elementos que caracterizam a performance arte em acordo com a poética desenvolvida pelo Pretagô, os performers exploram imagens e áudios captados através de seus smartphones e criam cenas motivadas por um discurso escolhido por eles.
          ",
          "datasheet": [
            {
              "Direção": "Bruno Fernandes e Silvana Rodrigues",
              "Autoria": "Pretagô, baseado em discursos de diversos autores",
              "Elenco": "Bruno Cardoso, Camila Falcão, Kyky Rodrigues, Laura Lima, Manuela Miranda e Thiago Pirajira",
              "Trilha Sonora": "João Pedro Cé e Vini Silva",
              "Direção e edição de imagem": " Marina Kerber - Macumba Lab",
              "Fotografia": "Anelise De Carli",
              "Produção e Realização": "Grupo Pretagô",
              "Duração": "36 minutos",
              "Classificação": "14 anos ",
            }
          ]
        },
        {
          "hours": "21h",
          "tag": "ESPETÁCULO ONLINE",
          "title": "REVERB - Mário Lopes (Brasil/Finlândia) e Malu Avelar (Brasil)
          ",
          "location": "Youtube | site",
          "about": "- Malu Avelar
          A artista nasceu na cidade histórica de Sabará, em Minas Gerais, e iniciou sua formação artística em Belo Horizonte, no Centro de Formação Artística do Palácio das Artes (CEFAR) e no Grupo Jovem Compasso. Trabalhou em conjunto com muitos importantes coreógrafos brasileiros, dentre eles Morena Nascimento, Mário Nascimento, Patrícia Avellar, Tindaro Silvano, Gal Martins, Firmino Pitanga, Mário Lopes e Luciane Ramos. Atualmente, desenvolve o seu trabalho artístico na cidade de São Paulo, com parcerias e projetos independentes. Seus últimos trabalhos foram desenvolvidos através de sua pesquisa corporal “Corpo Negro: Tensão e Urgência “, colaborando com o projeto “RÉS” da Corpórea Companhia de Corpos, premiado pelo edital “RUMOS’ e tendo como destaque o clipe da Elza Soares, “O que se cala “, o qual coreografou. No ano de 2019, participou da residência PlusAfroT na Villa Waldberta (Munique), iniciando e aprofundando duas pesquisas, uma performance em dança chamada “1300° - Qual é a saúde de um vulcão?“, com a abertura do processo na cidade de Munique, e a “Sauna Lésbica“, uma obra relacional instalativa que teve a sua primeira edição no segundo programa de residência artística do Festival Internacional Valongo (Santos/2019). A cerne da pesquisa da artista parte do aterramento desse corpo dissidente que vive em constante estado de alerta e tem uma urgência pelo movimento que circula em um mistério que vem de dentro e transborda para além dos discursos que o cristaliza.

          - Mario Lopes
          Mário Lopes é coreógrafo e articulador/ gestor cultural. Coreógrafo integrante do coletivo DMV22, com as obras “VRUM(2009)”, “a cidade se move(2010)”, “vrumvrumzinho(2011)”, “ENTRE(2012)”, “TREPP(2013)”, “Movimento I, parado é suspeito(2014)”, performance “Keller(2015)” e o processo “Re_sistir_existir (2016)”.  Em outubro de 2016 iniciou o processo da coprodução coreográfica “ALBUM kodex_ feedback” com o coreógrafo mexicano Martin Lanz, que terá estreia no dia 20 de maio de 2017 no teatro HochX-Munique. Como gestor e articulador cultural, é diretor geral e uns dos curadores da plattformPLUS/ Munique e sócio executivo da HumaVida Produções/São Paulo. Desde 2015, faz parte da equipe de articulação/ curadoria do veiculoSUR, responsável pela gestão e produção da residência na Alemanha.
          ",
          "sinopse": "Reverb é uma narrativa poética visual e sonora que aborda o que existe de real entre os corpos e o espaço que os cerca. De forma atemporal a polaridade dos corpos questiona significados, convida a descobrir o invisível e com ele o fator distorcido da relação espaço-tempo. Gestos tensionados, sons, texturas e diálogos imagéticos estruturam a peça fílmica. A cena inventada por Mario Lopes e Malu Avelar se transforma em jogos múltiplos incorporados em seus corpos, os quais também falam. A criação dos movimentos faz apelo a várias percepções sensoriais. O que move esses corpos? O que não se pode dizer em palavras?
          ",
          "datasheet": [
            {
              "Direção": "Ana Paula Mathias",
              "Coreografía": "Mario Lopes e Malu Avelar",
              "Trilha Sonora": "Erica Navarro",
              "Gravação e Mixagem": "Adonias Souza Júnior",
              "Desenho Sonoro": "Ruben Valdes",
              "Intérpretes": "Mario Lopes e Malu Avelar",
              "Formato de realização": "Videodança",
              "Duração": "10min",
              " Classificação": " Livre"
            }
          ]
        },
        {
          "hours": "",
          "tag": "",
          "title": "",
          "sinopse": "",
          "classification": "",
          "duration": "",
          "datasheet": ""
        }
      ]
    },
    {
      "date": "07/12",
      "activities": [
        {
          "hours": "",
          "tag": "",
          "title": "",
          "sinopse": "",
          "classification": "",
          "duration": "",
          "datasheet": ""
        },
        {
          "hours": "",
          "tag": "",
          "title": "",
          "sinopse": "",
          "classification": "",
          "duration": "",
          "datasheet": ""
        },
        {
          "hours": "",
          "tag": "",
          "title": "",
          "sinopse": "",
          "classification": "",
          "duration": "",
          "datasheet": ""
        }
      ]
    }
  ]
}
